{
  "title_slide": {
    "note": "Привет всем! Меня зовут [Имя], и сегодня мы отправимся в удивительное путешествие. Мы поговорим о животных, которые живут в самом сложном месте на Земле — на берегу моря, где постоянно меняется вода. Это место называется литораль. Представьте, что вы живете то под водой, то на суше, и так два раза в день. Животные, о которых мы узнаем, настоящие супергерои. Они научились выживать и в воде, и на суше, когда море уходит. Они прячутся от солнца, крепко держатся за камни и ждут, когда прилив вернется. Давайте посмотрим, как они это делают, начиная с маленькой, но очень сильной мидии."
  },
  "mussel_slide": {
    "note": "Мы уже знаем, что мидия — это двустворчатый моллюск, который живет на камнях. Но как она держится, когда волны бьют очень сильно? У мидии есть секретное оружие — это биссусные нити. Представьте, что у мидии есть нога, как у улитки. Она высовывает эту ногу и выпускает из нее специальную клейкую жидкость. Эта жидкость похожа на жидкий клей. Когда она выходит из ноги и касается воды, она сразу же становится твердой, как прочная ниточка. Мидия выпускает много таких ниточек, как маленькие канаты, и приклеивает себя к камню. Эти нити такие крепкие, что мидию очень трудно оторвать. А когда вода уходит, мидия просто плотно закрывает свои створки, чтобы сохранить внутри себя воду и не высохнуть. Давайте посмотрим, как мидия использует свою ногу, чтобы прикрепиться."
  },
  "mussel_video_slide": {
    "note": "Мы только что узнали, как мидия приклеивает себя к камню с помощью своих нитей. Посмотрите, как она двигается! Мидия может немного перемещаться, если ей нужно найти место получше. Она использует свою ногу, чтобы медленно ползти. Но чаще всего мидия сидит на одном месте, крепко приклеенная. Мидии живут большими семьями, которые называются мидиевые банки. Они очень полезны, потому что фильтруют воду. Одна мидия может очистить много воды за день. Это как маленький природный фильтр для моря. А теперь давайте посмотрим на другого моллюска, который тоже живет на камнях — на устрицу."
  },
  "oyster_slide": {
    "note": "Вот еще один моллюск, который живет на литорали — это устрица. Устрица тоже двустворчатая, как и мидия, но она еще более ленивая. Устрица не просто приклеивается нитями, она цементирует себя! Представьте, что она использует супер-клей, чтобы навсегда прирасти к камню. Устрица прирастает к камню своей нижней створкой и больше никогда не двигается. У нее очень толстая и крепкая раковина. Это помогает ей не высохнуть, когда нет воды, и защищает от хищников. Устрица — настоящий чемпион по очистке воды. Она может отфильтровать до 200 литров воды в день. Это как целая ванна! Она делает воду чистой и прозрачной. А теперь давайте посмотрим на маленькую улитку, которая умеет дышать и в воде, и на воздухе."
  },
  "littorina_slide": {
    "note": "Это литторина, или морская улитка. Она живет очень высоко на камнях, там, где вода бывает не всегда. Как же она не высыхает? У литторины есть секрет — это крышечка. Когда вода уходит, улитка втягивается в свою раковину и плотно закрывает вход специальной крышечкой. Это как дверь, которая герметично закрывается и сохраняет внутри влагу. А еще литторина очень крепко держится за камни своей мускулистой ногой. Она присасывается так сильно, что ее очень трудно оторвать. Литторина — настоящий скалолаз. Она ползает по камням и соскребает водоросли своим языком, который похож на тёрку. А если она почувствует опасность, например, краба, она может быстро убежать или даже упасть с камня, чтобы спастись."
  },
  "sea_star_slide": {
    "note": "Мы видели, как литторина прячется в раковину, а морская звезда показывает нам совсем другой способ выживания. У нее нет панциря, но есть невероятная водно-сосудистая система, которая делает ее суперсильной. Вода попадает внутрь через специальную пластинку на спине, а затем по каналам течет в каждый луч. Самое главное — это сотни трубчатых ножек с присосками, которые наполняются водой. Когда ножка наполняется, она вытягивается и присасывается к камню так крепко, что звезду не оторвать даже сильным волнам. Это ее якорь. А еще морская звезда — настоящий мастер регенерации. Если хищник откусит луч, звезда просто отрастит новый за несколько месяцев. Более того, из оторванного луча может вырасти целая новая звезда. Это почти волшебство! Посмотрите, как эта система помогает ей двигаться."
  },
  "sea_star_video_slide": {
    "note": "Мы только что узнали, как работают присоски морской звезды. Но как она использует их для движения? Звезда не плавает, она ползает, и это похоже на очень медленный, но уверенный галоп. Она использует все свои сотни ножек-присосок, чтобы одновременно отталкиваться и притягиваться к поверхности. Это очень медленный, но мощный способ передвижения по дну или камням. Звезда может даже выворачивать свой желудок наружу, чтобы съесть мидию прямо в ее раковине. Это очень необычный способ охоты! А теперь мы увидим животное, которое вообще решило выйти из воды."
  },
  "mudskipper_slide": {
    "note": "Мы видели, как морская звезда ползает под водой, но илистый прыгун — это рыба, которая решила жить на суше. Это невероятная адаптация к жизни на иле. Илистый прыгун использует свои передние плавники, как маленькие руки, чтобы ходить и прыгать по мокрому илу. Он даже может дышать на суше благодаря двум хитростям. Во-первых, он держит запас воды в своих жаберных камерах, как в маленьких мешочках. Во-вторых, он дышит через свою влажную кожу, как лягушка. Его выпуклые глаза дают ему обзор на 360 градусов, чтобы вовремя заметить хищника. А самцы устраивают настоящие брачные танцы, высоко прыгая, чтобы показать самкам, какие они сильные и ловкие. Теперь посмотрим на еще одного мастера адаптации — краба."
  },
  "crab_slide": {
    "note": "Мы только что видели, как илистый прыгун использует свои плавники для ходьбы, а теперь посмотрим на другого чемпиона по выживанию — краба. У краба есть невероятная суперспособность, которая называется автотомия. Это значит, что он может сам, по своему желанию, отбросить свою ногу или клешню, если ему угрожает опасность. Представьте, что на краба нападает хищник, например, большая птица. Краб сокращает специальную мышцу, и его конечность отделяется в строго определённом месте. Эта оторванная клешня или нога продолжает дёргаться, отвлекая хищника, пока сам краб убегает. Это очень умный способ спасти свою жизнь. Но самое удивительное, что краб может отрастить новую конечность. Когда он линяет, то есть сбрасывает свой старый панцирь, на месте потерянной ноги вырастает новая, сначала маленькая. С каждой следующей линькой она становится всё больше и больше, пока не достигнет нормального размера. Это настоящая регенерация! А ещё его твёрдый панцирь защищает его от солнца и помогает сохранять воду, пока он ждёт прилива. Давайте посмотрим, как этот хитрый и сильный рак живёт в своей естественной среде."
  },
  "crab_video_slide": {
    "note": "Мы только что говорили, какой краб сильный и умный, и как он может отбрасывать свои конечности. А теперь давайте посмотрим, как он использует все свои адаптации в реальной жизни, прямо на берегу моря. Обратите внимание, как он быстро передвигается по песку. Его широкое тело и сильные ноги помогают ему не проваливаться, а его клешни — это его инструменты для всего: для еды, для защиты и для общения. Краб — настоящий чистильщик литорали. Он ест почти всё, что находит: остатки растений, мёртвых животных. Он помогает делать берег чистым, как природный мусорщик. Посмотрите, как он прячется. Он может зарываться в песок или прятаться под камнями. Это его способ защиты от солнца, чтобы не высохнуть, и от хищников, например, от чаек. Он очень хитрый и всегда находит способ переждать отлив. Краб — это идеальный пример того, как животное приспособилось к жизни, где вода то есть, то нет. После этого видео мы обобщим, что общего у всех этих удивительных животных, которых мы сегодня увидели."
  },
  "adaptations_slide": {
    "note": "Мы увидели много разных животных: мидию, морскую звезду, илистого прыгуна и краба. И хотя они выглядят совершенно по-разному, у них есть общие секреты выживания в этой сложной зоне приливов и отливов. Главный секрет — это защита от высыхания. Посмотрите, у всех есть что-то твёрдое: у мидии и устрицы — раковины, у краба — панцирь, у литторины — крышечка. Это как броня, которая не даёт воде испариться. Второй важный секрет — это умение крепко держаться. Никто не хочет, чтобы его унесло волной или течением. Мидии используют свои биссусные нити, устрицы приклеиваются, морские звёзды — трубчатые ножки-присоски, а крабы прячутся в норах. И, наконец, третий секрет — это хитрость, или поведенческие стратегии. Животные прячутся в норах, собираются в большие группы, чтобы меньше терять влаги, или просто ждут, пока вода вернётся. Все эти животные — настоящие чемпионы по выживанию, которые научились жить в самых экстремальных условиях."
  }
}
